{
  "tgt_word2id": {
    "sudden": 39,
    "want": 115,
    "we": 21,
    "an": 120,
    "There": 60,
    "other": 40,
    "true": 23,
    "know": 42,
    "driving": 41,
    "to": 6,
    "you": 9,
    "from": 44,
    "House": 45,
    "or": 46,
    "grateful": 47,
    "Air": 48,
    "White": 49,
    "this": 15,
    "sob": 24,
    "Tipper": 50,
    "yourselves": 51,
    "extremely": 52,
    "off": 53,
    "Driving": 54,
    "sounds": 55,
    "what": 25,
    "Chris": 89,
    "home": 56,
    "honor": 59,
    "(": 27,
    "on": 28,
    "Put": 90,
    "eight": 61,
    "--": 10,
    "Two": 62,
    "a": 7,
    "come": 63,
    "Soon": 64,
    "shoes": 65,
    "quick": 66,
    "Nashville": 22,
    "many": 67,
    "ourselves": 68,
    "years": 69,
    "story": 26,
    "And": 30,
    ";": 71,
    "partly": 72,
    "by": 73,
    "mirror": 75,
    "conference": 76,
    "twice": 77,
    "'ll": 78,
    "much": 79,
    "that": 16,
    "bit": 80,
    "say": 31,
    "it": 17,
    "left": 81,
    "thank": 82,
    "flew": 83,
    "take": 84,
    ")": 29,
    "been": 32,
    "in": 18,
    "just": 86,
    "opportunity": 87,
    "<unk>": 3,
    "get": 88,
    "stage": 57,
    "I": 4,
    "'s": 14,
    "had": 43,
    "farm": 91,
    "50": 92,
    "have": 11,
    "comments": 93,
    "our": 94,
    "night": 70,
    "and": 19,
    "great": 95,
    "motorcade": 96,
    "is": 97,
    "need": 98,
    "me": 33,
    "Force": 99,
    ",": 12,
    "nice": 100,
    "were": 101,
    "boots": 102,
    "<pad>": 0,
    "rear-view": 103,
    "Mock": 34,
    "looked": 104,
    "hit": 105,
    "so": 129,
    "about": 107,
    "sincerely": 126,
    "east": 108,
    "the": 8,
    "every": 109,
    "back": 74,
    "airplane": 110,
    "my": 36,
    "position": 111,
    "all": 37,
    "little": 35,
    "truly": 113,
    "'m": 114,
    "<s>": 1,
    "</s>": 2,
    "miles": 116,
    "was": 117,
    "blown": 118,
    "Thank": 119,
    "thing": 58,
    ".": 5,
    "because": 121,
    "after": 122,
    "one": 112,
    "Now": 123,
    "like": 38,
    "but": 124,
    "!": 125,
    "tell": 85,
    "It": 127,
    "away": 128,
    "illustrate": 106,
    "there": 130,
    "for": 20,
    "no": 131,
    "of": 13
  },
  "src_word2id": {
    "avin": 18,
    "segunda": 34,
    "tenemos": 117,
    "ocho": 83,
    "nuestra": 36,
    "escenario": 37,
    "amables": 33,
    "otra": 38,
    "conferencia": 119,
    "digo": 40,
    "millas": 41,
    "tener": 42,
    "este": 19,
    "tena": 43,
    "gran": 44,
    "dir": 120,
    "pequea": 45,
    "verdad": 20,
    "Muchas": 121,
    "Tipper": 47,
    "oportunidad": 48,
    "acerca": 49,
    "porque": 50,
    "para": 9,
    "nosotros": 51,
    "Blanca": 132,
    "Poco": 53,
    "fingidos": 21,
    "honor": 54,
    "gracias": 55,
    "caravana": 56,
    "en": 8,
    "vez": 57,
    "tengo": 58,
    "que": 6,
    "cualquier": 112,
    "un": 22,
    ".": 5,
    "rpida": 60,
    "agradecido": 61,
    "ha": 62,
    "Sollozos": 23,
    "Y": 24,
    "verdadera": 82,
    "m": 63,
    "yo": 64,
    "viajando": 66,
    "Casa": 67,
    "pero": 68,
    "Es": 69,
    "aos": 70,
    "como": 71,
    "sido": 72,
    "noche": 73,
    "ilustrar": 74,
    "necesito": 75,
    "el": 25,
    "zapatos": 76,
    "comentarios": 125,
    "cada": 80,
    "botas": 81,
    ")": 26,
    "y": 12,
    "atrs": 35,
    "deseo": 78,
    "golpe": 85,
    "<unk>": 3,
    "Chris": 87,
    "(": 27,
    "despus": 88,
    "simplemente": 89,
    "decir": 90,
    "ustedes": 28,
    "suena": 91,
    "al": 92,
    "50": 77,
    "haba": 94,
    "de": 7,
    "por": 13,
    "cosa": 95,
    "repente": 96,
    "quitarme": 111,
    "S": 98,
    "casa": 99,
    "mis": 115,
    "mi": 100,
    "me": 101,
    "historia": 29,
    "dejamos": 102,
    ",": 14,
    "sus": 103,
    "esto": 104,
    "subirme": 105,
    "<pad>": 0,
    "--": 4,
    "parte": 30,
    "eso": 106,
    "Vol": 107,
    "quedado": 108,
    "vicepresidencial": 109,
    "a": 10,
    "o": 110,
    "extremadamente": 97,
    "No": 52,
    "He": 114,
    "esta": 84,
    "Estoy": 113,
    "Les": 86,
    "una": 11,
    "all": 116,
    "<s>": 1,
    "</s>": 2,
    "sinceramente": 118,
    "estbamos": 39,
    "es": 31,
    "retrovisor": 65,
    "conduciendo": 46,
    "granja": 122,
    "conmovido": 59,
    "mismos": 123,
    "todos": 93,
    "vehculos": 124,
    "desde": 79,
    "!": 15,
    "mir": 126,
    "posicin": 127,
    "Ahora": 128,
    "Pnganse": 129,
    "venir": 130,
    "lo": 16,
    "la": 17,
    "agradecer": 131,
    "Nashville": 32
  }
}